const ZrO2 = [
    {id: 1, title: 'Цельноциркониевая коронка (в полной анатомии)', pricePremium: 7000, price: 5000},
    {id: 2, title: 'Цельноциркониевая коронка (в полной анатомии) на имплантате цементная фиксация', pricePremium: 8500, price: 7000},
    {id: 3, title:'Цельноциркониевая коронка (в полной анатомии) с винтовой фиксацией на имплантате с учетом протетической части', pricePremium: 11500, price: 10000},
    {id: 4, title:'Керамика на каркасе ZrO2 (KATANA ML) послойное нанесение', pricePremium: 9500, price: 7500},
    {id: 5, title:'Керамика на каркасе ZrO2 (KATANA ML) на имплантате послойное нанесение', pricePremium: 10500, price: 9000},
    {id: 6, title:'Керамика на каркасе ZrO2 (KATANA ML) на имплантате с винтовой фиксацией послойное нанесение (с учетом протетической части)', pricePremium: 14000, price: 11500},
    {id: 7, title:'Искусственная десна', pricePremium: 1000, price: 1000},
];

export default ZrO2;