const Emax = [
    {id: 1, title: 'Цельнокерамические реставрации e.max (вкладка)', price: 6000},
    {id: 2, title: 'Цельнокерамические реставрации e.max метод прессования, раскрашивая (коронка, винир)', price: 7000},
    {id: 3, title: 'Цельнокерамические реставрации e.max метод послойного нанесения (коронка, винир)', price: 9500},
    {id: 4, title: 'Цельнокерамические реставрации на рефракторе (коронка, винир)', price: 15000},
    {id: 5, title: 'Коронка цельнокерамическая e.max на имплантате (послойное нанесение)', price: 11500},
    {id: 6, title: 'Цельнокерамические реставрации e.max на имплантате с винтовой фиксацией', price: 11500},
    {id: 7, title: 'Цельнокерамические реставрации e.max на имплантате с винтовой фиксацией послойное нанесение', price: 14000},
];

export default Emax;